
[H7FactionStronghold H7Faction]
mFactionName="Непокорные племена"
mFactionFortName="Форт Непокорных племен"
mFactionArmyName="Армия Непокорных племен %number"
[H7FactionInferno H7Faction]
mFactionName="Инферно"
mFactionFortName="Форт Инферно"
mFactionArmyName="Армия Инферно %number"
[H7FactionAcademy H7Faction]
mFactionName="Академия"
mFactionFortName="Форт Академии"
mFactionArmyName="Армия Академии %number"
[H7FactionNecropolis H7Faction]
mFactionName="Некрополис"
mFactionFortName="Форт Некрополиса"
mFactionArmyName="Армия Некрополиса %number"
[H7FactionSanctuary H7Faction]
mFactionName="Святилище"
mFactionFortName="Форт Святилища"
mFactionArmyName="Армия Святилища %number"
[H7FactionNeutral H7Faction]
mFactionName="Нейтральный"
mFactionFortName="Нейтральный форт"
[H7FactionHaven H7Faction]
mFactionName="Альянс Света"
mFactionFortName="Форт Альянса Света"
mFactionArmyName="Армия Альянса Света %number"
[H7FactionSylvan H7Faction]
mFactionName="Лесной союз"
mFactionFortName="Форт Лесного союза"
mFactionArmyName="Армия Лесного союза %number"
[H7FactionDungeon H7Faction]
mFactionName="Лига теней"
mFactionFortName="Форт Лиги теней"
mFactionArmyName="Армия Лиги теней %number"
[H7FactionGeneric H7Faction]
mFactionName="Фракция по умолчанию"
mFactionFortName="Форт фракции по умолчанию"
[H7FactionFortress H7Faction]
mFactionName="Северные кланы"
mFactionFortName="Форт Северных кланов"
mFactionArmyName="Армия Северных кланов %number"
[H7FactionRandom H7Faction]
mFactionName="Случайно"
